<!DOCTYPE html>
<html lang="pt-br">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0"/>
  <title>FAQ</title>

  <!-- CSS  -->
  <link href="icons.css" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" media="screen,projection"/>
  <link href="css/style.css" type="text/css" rel="stylesheet" media="screen,projection"/>
</head>
<body>











  <!--     NAV LEFT      -->


  <div class="nav-horizontal">
    <ul id="slide-out" class="side-nav fixed">

      <!-- HEADER -->


      <li><div class="user-view" style="background-image: url(img/bkg-navleft-goeduca.png); background-size: cover;">

        <a href="#!user"><img class="responsive-img" src="img/marca-azul-escuro.png"></a>
        <a href="#!user"><img class="circle" src="lewi.jpeg"></a>
        <a href="#!name"><span class="black-text name">Lewi Samuel</span></a>
        <a href="#!email"><span class="black-text email">arroba.lewi@gmail.com</span></a>
      </div></li>



      <!--         BODY       -->
      <li class="divider"></li>

      <li class="no-padding">
        <a href="#" class="waves-effect waves-cyan left-align">
          <i class="material-icons">home</i>Inicio
        </a>
      </li>

      <li>
        <a href="#" class="waves-effect waves-cyan">
          <i class="material-icons">public</i>Em alta
        </a>
      </li>
      <li>
        <a href="#" class="waves-effect waves-cyan">
          <i class="material-icons">school</i>Inscrições
        </a>
      </li>
      <li class="divider"></li>

      <li class="subheader">
        <a href="#">SUAS INSCRIÇÕES</a>
      </li>

      <li>
        <a href="#" class="waves-effect waves-cyan">
          <i class="valing-center"><img src="lewi.jpeg" alt="" class="circle" width="35px" style="margin-top: 5px"></i>Canal A
          <span class="new badge">4</span>

        </a>
      </li>

      <li>
        <a href="#" class="waves-effect waves-cyan">
          <i class="valing-center"><img src="lewi.jpeg" alt="" class="circle" width="35px" style="margin-top: 5px"></i>Canal B
        </a>
      </li>

      <li>
        <a href="#" class="waves-effect waves-cyan">
          <i class="valing-center"><img src="lewi.jpeg" alt="" class="circle" width="35px" style="margin-top: 5px"></i>Canal C
        </a>
      </li>

      <li class="divider"></li>

      <li class="subheader">
        <a href="#">SUA NAVEGAÇÃO</a>
      </li>

      <li>
        <a href="#" class="waves-effect waves-cyan">
          <i class="material-icons">history</i>Histórico
        </a>
      </li>

      <li>
        <a href="#" class="waves-effect waves-cyan">
          <i class="material-icons">thumb_up</i>Aulas curtidas
        </a>
      </li>

      <li class="divider"></li>

      <li>
        <a href="" class="" data-activates="translation-dropdown">
          <i class="material-icons">power_settings_new</i> Sair</a>
        </li>

        <li>
          <a href="" class="waves-effect waves-cyan">
            <i class="material-icons">help</i>FAQ
          </a>
        </li>

        <li>
          <a href="" class="waves-effect waves-cyan">
            <i class="material-icons">info</i>Enviar FeedBack
          </a>
        </li>
        <li>
          <a href="" class="">
            Termos de uso
          </a>

          <a href="#!">
            <b>© 2017 Copyright Go Educa</b>
          </a>
        </li>




        <li><a href=""></a></li>
        <li><a href=""></a></li>
      </ul>
    </div>






    <main>


      <!-- TOP NAV -->


      <!-- Dropdown Structure -->

      <ul id="dropdown1" class="dropdown-content valing-center collection">
       <li class="collection-item avatar grey lighten-4">
        <img class="circle" src="lewi.jpeg" style="margin-top: 12.5px;"></img>
        <span class="grey-text text-darken-2"><b>Lewi Samuel </b><br> <small>arroba.lewi@gmail.com</small> </span>
      </li>
      <li>
        <a href="#!" class="grey-text text-darken-2">
          <i class="material-icons">video_library</i>
          Meu canal
        </a>
      </li>

      <li>
        <a href="#!" class="grey-text text-darken-2">
          <i class="material-icons">person</i>
          Meu perfil
        </a>
      </li>
      <li class="divider"></li>
      <li>
        <a href="#!" class="grey-text text-darken-2">
          <i class="material-icons">power_settings_new</i>
          Sair
        </a>
      </li>
    </ul>



    <nav style="background-color: #00A1B0;">
      <div class="nav-wrapper">

       <div class="title">
        <div class="menu-collapse">
          <a href="#" data-activates="slide-out" class="button-collapse"><i class="material-icons">menu</i></a>
        </div>

        <!-- <a href="#!" class="brand-logo">Logo</a> -->


        <div class="input-field autopesquisa no-padding">
          <form class="form-search">
            <div class="input-search">
              <input type="text" id="autocomplete-input" class="autocomplete">
              <label class="label-icon" for="search"><i class="material-icons">search</i></label>
            </div>
            <div class="action-close">
              <a href="javascript:;" class="btn-close-go"><i class="material-icons close-search">close</i></a>
            </div>
          </form>
        </div>


        <div class="nav-action">

          <ul class="right">
           <li>
            <a href="javascript:;" class="tooltipped btn-search-go" data-position="bottom" data-delay="50" data-tooltip="Pesquisar" data-activates="translation-dropdown"><i class="material-icons">search</i></a>
          </li>
          <li class="hide-on-med-and-down">
            <a href="javascript:;" class="tooltipped" data-position="bottom" data-delay="50" data-tooltip="Upload" data-activates="translation-dropdown"><i class="material-icons">file_upload</i></a>
          </li>
          <li class="hide-on-med-and-down">
            <a href="javascript:;" class="tooltipped" data-position="bottom" data-delay="50" data-tooltip="Aplicativos" data-activates="translation-dropdown" data-activates="translation-dropdown"><i class="material-icons">apps</i></a>
          </li>
          <li>
            <a href="javascript:;" class="tooltipped" data-position="bottom" data-delay="50" data-tooltip="Notificacoes" data-activates="translation-dropdown" data-activates="translation-dropdown"><i class="material-icons">notifications</i></a>
          </li>

          <li>
            <a class="dropdown-button" href="#!" data-activates="dropdown1">
              <img class="circle responsive-img" src="lewi.jpeg" width="35px" style="margin-bottom: -12px;">
              <div class="left hide-on-small-only" style="margin-right: 15px;">Lewi Samuel</div>
            </a>
          </li>
        </ul>
      </div>

    </div>
  </nav>






  <style type="text/css">
    .no-margin-b{
      margin-bottom: 0 !important;
    }

    .reposicionando-flag{
      right: -5px !important;
      top:  -5px !important;
    }

    .truncate-2-ponto-0{
      overflow: hidden !important;
      height: 150px !important;
    }

    .up-small{
      margin-top: -15px !important;
    }

    .makers-fab{
      width: 100px !important;
      height: 100px !important;
      background-size: cover !important;
      background-position: center top !important;
    }

    .up-small{
      margin-top: -15px !important;
    }

    .font-mid{
      font-size: 18px !important;
    }
    .font-small{
      font-size: 12px !important;
    }

  </style>





  <!--        CONTEUDO          -->

  <div class="row">
    <div class="col s12">
      <h1 class="title-pag">Termos de uso</h1>
    </div>
  </div>

  <div class="row">
    <div class="col s12">
      <ul class="tabs transparent">
        <li class="tab"><a href="#aluno">Aluno</a></li>
        <li class="tab"><a href="#makers">Makers</a></li>
      </ul>
    </div>

    <section class="row">
      <div class="col s12" id="aluno">
        <b>Termos de uso do aluno</b>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">O Go Educa fornece servi&ccedil;o de assinatura que permite que nossos assinantes acessem videoaulas, mentorias, quest&otilde;es e materiais complementares pela Internet em computadores, celulares e outros aparelhos conectados &agrave; Internet (&ldquo;aparelhos compat&iacute;veis com o Go Educa&rdquo;).</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">O servi&ccedil;o Go Educa &eacute; fornecido para o usu&aacute;rio pela empresa GO EDUCA LTDA ME. Estes termos de uso regem o uso pelo usu&aacute;rio do servi&ccedil;o Go Educa. Usados neste Termos de Uso, os termos &ldquo;servi&ccedil;o Go Educa&rdquo;, &ldquo;nosso servi&ccedil;o&rdquo; ou &ldquo;o servi&ccedil;o&rdquo; significam o servi&ccedil;o fornecido pelo Go Educa, que permite a descoberta e reprodu&ccedil;&atilde;o de conte&uacute;do do Go Educa, incluindo todos os recursos e funcionalidades, recomenda&ccedil;&otilde;es e avalia&ccedil;&otilde;es, o site e as interfaces do usu&aacute;rio, assim como todo o conte&uacute;do e software associados a este servi&ccedil;o.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">Aceite aos Termos de Uso:</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">Ao manifestar o &ldquo;Aceite&rdquo;, o usu&aacute;rio declara expressamente que leu, entendeu e compreendeu todos os direitos e obriga&ccedil;&otilde;es determinados nos Termos de Uso, e ainda, concorda e se sujeita a todos as disposi&ccedil;&otilde;es do presente instrumento e do seu anexo denominado Pol&iacute;tica de Privacidade.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">A utiliza&ccedil;&atilde;o do aplicativo, mesmo que parcial ou a t&iacute;tulo de teste, indica que o usu&aacute;rio concorda com o presente Termo de Uso.</p>
        <p style="margin-left: 3.18cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify"><br /> </p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">Assinatura: a assinatura Go Educa do usu&aacute;rio ser&aacute; renovada a cada m&ecirc;s, semestre ou ano de acordo com o plano selecionado no ato da compra, at&eacute; que seja cancelada. O usu&aacute;rio pode alterar o seu plano a qualquer momento desde que seja antes da data de faturamento do m&ecirc;s corrente. Para utilizar o servi&ccedil;o Go Educa, o usu&aacute;rio precisa ter acesso &agrave; Internet e um aparelho compat&iacute;vel com o Go Educa, bem como fornecer uma forma de pagamento atual, v&aacute;lida e aceita, que poder&aacute; ser atualizada ocasionalmente (&ldquo;Forma de Pagamento&rdquo;). A menos que o usu&aacute;rio cancele a assinatura antes da data mensal de faturamento, o usu&aacute;rio nos autoriza a cobrar o pre&ccedil;o da assinatura do pr&oacute;ximo m&ecirc;s usando a sua Forma de Pagamento (consulte &ldquo;Cancelamento&rdquo; abaixo). O usu&aacute;rio pode encontrar detalhes espec&iacute;ficos a respeita da sua assinatura do Go Educa acessando o nosso site e clicando no link &ldquo;Minha Conta&rdquo;, <span style="color: #ed7d31;"><em>exibido na parte superior de todas as p&aacute;ginas do site do Go Educa ao clicar na foto do usu&aacute;rio.</em></span></p>
        <p style="margin-left: 1.27cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify"><br /> </p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">Utiliza&ccedil;&atilde;o gratuita:</p>
        <p style="margin-left: 1.27cm; margin-bottom: 0.28cm; line-height: 108%;"><br /> </p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">A utiliza&ccedil;&atilde;o gratuita confere acesso a todos os v&iacute;deos classificados como &ldquo;n&atilde;o-filtrados&rdquo; (ou &ldquo;abertos&rdquo;) e com limite de tr&ecirc;s v&iacute;deos di&aacute;rios (quantidade que pode ser alterada sem aviso pr&eacute;vio). O usu&aacute;rio pode alterar para os planos premium a qualquer momento em nosso site clicando no link &ldquo;Minha Conta&rdquo;, <span style="color: #ed7d31;"><em>exibido na parte superior de todas as p&aacute;ginas do site do Go Educa ao clicar na foto do usu&aacute;rio.</em></span></p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">A qualifica&ccedil;&atilde;o ao per&iacute;odo de utiliza&ccedil;&atilde;o gratuita &eacute; determinada pelo Go Educa a seu exclusivo crit&eacute;rio, e poderemos limitar a qualifica&ccedil;&atilde;o ou a dura&ccedil;&atilde;o da mesma para evitar abusos do per&iacute;odo de utiliza&ccedil;&atilde;o gratuita. O Go Educa reserva o direito de revogar a utiliza&ccedil;&atilde;o gratuita e suspender sua conta se determinarmos que voc&ecirc; n&atilde;o est&aacute; qualificado. O Go Educa poder&aacute; utilizar informa&ccedil;&otilde;es como forma de pagamento, identifica&ccedil;&atilde;o do aparelho ou e-mail da conta usados em uma assinatura do Go Educa atual ou recente para determinar sua qualifica&ccedil;&atilde;o.</p>
        <p style="margin-left: 1.91cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify"><br /> </p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">Cobran&ccedil;a:</p>
        <p style="margin-left: 0.64cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.1 Ciclo de cobran&ccedil;a: O pre&ccedil;o da assinatura do servi&ccedil;o Go Educa e todos os seus encargos incorridos pelo seu uso do servi&ccedil;o, como impostos e poss&iacute;veis taxas de transa&ccedil;&atilde;o, ser&atilde;o cobrados mensalmente da forma de pagamento no dia correspondente ao in&iacute;cio do per&iacute;odo de pagamento da assinatura. Em alguns casos, a data de pagamento poder&aacute; ser alterada. Por exemplo, se a forma de pagamento n&atilde;o puder ser cobrada ou se a assinatura paga come&ccedil;ou em um dia que n&atilde;o existe em determinado m&ecirc;s. O Go Educa poder&aacute; solicitar uma autoriza&ccedil;&atilde;o da forma de pagamento em antecipa&ccedil;&atilde;o &agrave; assinatura ou para cobrir taxas relacionadas ao servi&ccedil;o. Tal autoriza&ccedil;&atilde;o pode ter v&aacute;rias formas, como uma autoriza&ccedil;&atilde;o no valor de at&eacute; aproximadamente um m&ecirc;s de servi&ccedil;o no ato da sua inscri&ccedil;&atilde;o. Em certos casos, seu saldo ou limite de cr&eacute;dito poder&aacute; ser reduzido para garantir a autoriza&ccedil;&atilde;o durante seu per&iacute;odo de utiliza&ccedil;&atilde;o gratuita.</p>
        <p style="margin-left: 0.64cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.2 Formas de pagamento: o usu&aacute;rio que optar por um dos planos premium dever&aacute; pagar a quantia de acordo com o plano selecionado por meio de cart&atilde;o de cr&eacute;dito.</p>
        <p style="margin-left: 0.64cm; text-indent: 0.61cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.2.1. O Go Educa n&atilde;o armazena seus dados do cart&atilde;o de cr&eacute;dito.</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.2.2. Caso o usu&aacute;rio opte por pagamento mensal em qualquer um dos planos (mensal, semestral ou anual), os valores mensais correspondentes ao plano selecionado ser&atilde;o automaticamente debitados a cada 30 (trinta) dias no cart&atilde;o de cr&eacute;dito do usu&aacute;rio at&eacute; eventual cancelamento ou rescis&atilde;o do servi&ccedil;o. O usu&aacute;rio declara-se ciente que &eacute; de sua responsabilidade solicitar o cancelamento do pagamento autom&aacute;tico antes do vencimento do pr&oacute;ximo m&ecirc;s, sob pena de a assinatura ser cobrada normalmente do usu&aacute;rio, sem hip&oacute;tese de reembolso.</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.2.3. Caso o usu&aacute;rio opte pelo plano semestral com pagamento &agrave; vista, o valor semestral ser&aacute; automaticamente debitado a cada 180 (cento e oitenta) dias no cart&atilde;o de cr&eacute;dito do usu&aacute;rio at&eacute; eventual cancelamento ou rescis&atilde;o do servi&ccedil;o. O usu&aacute;rio declara-se ciente que &eacute; de sua responsabilidade solicitar o cancelamento do pagamento autom&aacute;tico antes do vencimento do m&ecirc;s a ser cobrado, sob pena de a assinatura ser cobrada normalmente do usu&aacute;rio, sem hip&oacute;tese de reembolso.</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.2.4. Caso o usu&aacute;rio opte pelo plano anual com pagamento &agrave; vista, o valor anual ser&aacute; automaticamente debitado a cada 365 (trezentos e sessenta e cinco) dias no cart&atilde;o de cr&eacute;dito do usu&aacute;rio at&eacute; eventual cancelamento ou rescis&atilde;o do servi&ccedil;o. O usu&aacute;rio declara-se ciente que &eacute; de sua responsabilidade solicitar o cancelamento do pagamento autom&aacute;tico antes do vencimento do m&ecirc;s a ser cobrado, sob pena da assinatura ser cobrada normalmente do usu&aacute;rio, sem hip&oacute;tese de reembolso.</p>
        <p style="margin-left: 0.79cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.3 Inadimpl&ecirc;ncia: Em caso de inadimpl&ecirc;ncia do usu&aacute;rio por per&iacute;odo superior a 7 (sete) dias, o plano escolhido pelo usu&aacute;rio ficar&aacute; suspenso e este passar&aacute; a utilizar o plano gratuito, sendo aplicadas, neste caso, as limita&ccedil;&otilde;es deste plano.</p>
        <p style="margin-left: 0.79cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.4 Cancelamento: o usu&aacute;rio pode cancelar sua assinatura Go Educa quando quiser e continuar&aacute; a ter acesso ao servi&ccedil;o Go Educa at&eacute; o fim do per&iacute;odo mensal de faturamento. Na medida permitida pelas leis aplic&aacute;veis, os pagamentos n&atilde;o s&atilde;o reembols&aacute;veis e o Go Educa n&atilde;o oferece reembolsos ou cr&eacute;ditos por per&iacute;odo de assinatura utilizados parcialmente ou por conte&uacute;do Go Educa n&atilde;o assistido. Para cancelar, <span style="color: #ed7d31;"><em>acesse a p&aacute;gina &ldquo;Minha conta&rdquo; e siga as instru&ccedil;&otilde;es de cancelamento. </em></span>Se o usu&aacute;rio cancelar sua assinatura, sua conta ser&aacute; automaticamente fechada ao fim do per&iacute;odo de cobran&ccedil;a em andamento. <span style="color: #ed7d31;"><em>Para ver quando a conta ser&aacute; fechada, o usu&aacute;rio deve clicar em &ldquo;Detalhes da cobran&ccedil;a&rdquo; na se&ccedil;&atilde;o &ldquo;Minha conta&rdquo;. </em></span></p>
        <p style="margin-left: 0.79cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.5 Altera&ccedil;&otilde;es de pre&ccedil;os e planos de servi&ccedil;o: Ocasionalmente, poderemos alterar nossos planos e o pre&ccedil;o do nosso servi&ccedil;o. No entanto, todas as altera&ccedil;&otilde;es efetuadas nos pre&ccedil;os ou planos do servi&ccedil;o somente ser&atilde;o aplicadas 30 dias ap&oacute;s a notifica&ccedil;&atilde;o enviada ao usu&aacute;rio. Os pre&ccedil;os da assinatura tamb&eacute;m poder&atilde;o ser ajustados automaticamente a cada ano ou com maior frequ&ecirc;ncia, conforme permitido pela legisla&ccedil;&atilde;o vigente e segundo o &Iacute;ndice Geral dos Pre&ccedil;os do Mercado (IGP &ndash; M) publicado pela Funda&ccedil;&atilde;o Get&uacute;lio Vargas (FGV) ou outro &iacute;ndice equivalente aplic&aacute;vel ao servi&ccedil;o Go Educa.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">5. Suporte T&eacute;cnico</p>
        <p style="margin-left: 0.79cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.1 A presta&ccedil;&atilde;o de servi&ccedil;o de suporte t&eacute;cnico limitar-se-&aacute; a esclarecimentos acerca do funcionamento da plataforma/aplicativo e sua opera&ccedil;&atilde;o, pressupondo assim, o conhecimento m&iacute;nimo, por parte do usu&aacute;rio, do uso do computador e/ou dispositivo m&oacute;vel e suas fun&ccedil;&otilde;es, bem como do sistema operacional sob o qual o sistema ser&aacute; utilizado. Pressup&otilde;e-se ainda, a configura&ccedil;&atilde;o adequada do computador e/ou dispositivo m&oacute;vel no que se refere &agrave; utiliza&ccedil;&atilde;o da plataforma/aplicativo adquirido e o bom estado de funcionamento do referido do computador/dispositivo m&oacute;vel.</p>
        <p style="margin-left: 0.79cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.2 O suporte t&eacute;cnico limita-se ao atendimento ao usu&aacute;rio via e-mail suporte@goeduca.com, por meio de troca de informa&ccedil;&otilde;es, cabendo ao Go Educa fornecer resposta em at&eacute; 48 (quarenta e oito) horas, contadas do chamado realizado pelo usu&aacute;rio, n&atilde;o estando inclu&iacute;do neste servi&ccedil;o, o atendimento in loco, in app ou via telefone.</p>
        <p style="margin-left: 0.79cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.3 O suporte t&eacute;cnico fornecido pelo Go Educa n&atilde;o abrange a conex&atilde;o com a internet, rede interna e computadores/dispositivos m&oacute;veis do usu&aacute;rio.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">6. Cadastro</p>
        <p style="margin-left: 0.87cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">6.1 Ao preencher o formul&aacute;rio de cadastro, o usu&aacute;rio ingressa no banco de dados do Go Educa, autorizando ao Go Educa o acesso a referidos dados disponibilizados.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">6.1.1. O cadastro de indiv&iacute;duos com menos de 18 (dezoito) anos ocorrer&aacute; mediante o fornecimento de n&uacute;mero do seu CPF &ndash; Cadastro de Pessoa F&iacute;sica &ndash; e do CPF do respons&aacute;vel, que assumir&aacute; a responsabilidade pelos atos, servi&ccedil;os contratados e todo e qualquer ato praticado pelo cadastrado com menos de 18 anos.</p>
        <p style="margin-left: 0.95cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">6.2 Sendo constatada irregularidade no preenchimento do cadastro, omiss&atilde;o de informa&ccedil;&otilde;es, dados equivocados ou preenchimentos err&ocirc;neos, o Go Educa poder&aacute; suspender o acesso do usu&aacute;rio &agrave; &aacute;rea de cadastro at&eacute; que a situa&ccedil;&atilde;o se regularize, n&atilde;o se responsabilizando pelo salvamento autom&aacute;tico de cadastro anterior.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">7. Planos de Contrata&ccedil;&atilde;o</p>
        <p style="margin-left: 0.95cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1 O Go Educa tem duas classes de usu&aacute;rios a variar de acordo com os planos de contrata&ccedil;&atilde;o, os quais possuem diferentes benef&iacute;cios de acordo com a seguinte classifica&ccedil;&atilde;o, cabendo ao usu&aacute;rio escolher o plano que melhor atender &agrave;s suas necessidades.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.1 Usu&aacute;rio Free: possui acesso gratuito &agrave; plataforma de titularidade do Go Educa, com algumas restri&ccedil;&otilde;es de recursos.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.2 Usu&aacute;rio Premium: possui acesso pago &agrave; plataforma de titularidade do Go Educa, com benef&iacute;cios exclusivos que podem ser verificados <span style="color: #ed7d31;"><em>clicando aqui.</em></span></p>
        <p style="margin-left: 1cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.2 O Usu&aacute;rio Premium ter&aacute; sua assinatura renovada automaticamente no final de cada prazo, de acordo com o valor em vigor no momento.</p>
        <p style="margin-left: 1cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.3 O Go Educa pode a qualquer momento alterar o valor descrito pelo servi&ccedil;o ou pacote de servi&ccedil;os, constante na plataforma goeduca.com.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;">8. Servi&ccedil;o Go Educa</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.1 O servi&ccedil;o Go Educa e todo o conte&uacute;do visualizado por interm&eacute;dio do servi&ccedil;o Go Educa destina-se exclusivamente para o uso pessoal e n&atilde;o comercial. Durante sua assinatura Go Educa, o Go Educa concede ao usu&aacute;rio uma licen&ccedil;a limitada, n&atilde;o exclusiva e n&atilde;o transfer&iacute;vel para acessar o servi&ccedil;o Go Educa e assistir ao conte&uacute;do do Go Educa.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.2 O Go Educa altera regularmente o servi&ccedil;o, inclusive cat&aacute;logo de conte&uacute;dos. Al&eacute;m disso, diferentes aspectos do servi&ccedil;o s&atilde;o testados continuamente, incluindo o site, as interfaces de usu&aacute;rio, os recursos promocionais e a disponibilidade de conte&uacute;do do Go Educa.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.3 O usu&aacute;rio concorda em usar o servi&ccedil;o Go Educa, incluindo todos os recursos e funcionalidades do mesmo, segundo todas as leis, regulamentos e c&oacute;digos aplic&aacute;veis, assim como outras restri&ccedil;&otilde;es de uso do servi&ccedil;o ou conte&uacute;do previstas nas mesmas. O usu&aacute;rio concorda em n&atilde;o arquivar, reproduzir, distribuir, modificar, exibir, realizar, publicar, licenciar ou criar trabalhos derivados, colocar &agrave; venda ou utilizar (exceto nas formas expressamente autorizadas por este Termo de Uso) o conte&uacute;do e as informa&ccedil;&otilde;es contidas ou obtidas do servi&ccedil;o Go Educa ou por interm&eacute;dio deste. O usu&aacute;rio tamb&eacute;m concorda em n&atilde;o: evadir, remover, alterar, desativar, degradar ou adulterar quaisquer das prote&ccedil;&otilde;es de conte&uacute;do do servi&ccedil;o Go Educa, usar qualquer rob&ocirc;, spider, scraper ou outros meios automatizados para acessar o servi&ccedil;o Go Educa, descompilar, executar engenharia reversa ou desmembrar qualquer software ou outros produtos ou processos acess&iacute;veis pelo servi&ccedil;o Go Educa, inserir qualquer c&oacute;digo ou produto, manipular o conte&uacute;do do servi&ccedil;o Go Educa de qualquer forma ou usar m&eacute;todos de data mining, coleta de dados ou extra&ccedil;&atilde;o de dados. Al&eacute;m disso, o usu&aacute;rio concorda em n&atilde;o fazer upload, publicar, enviar por e-mail, comunicar ou transmitir de qualquer forma material designado para interromper, destruir ou limitar a funcionalidade de qualquer software, hardware ou equipamento de telecomunica&ccedil;&otilde;es associado ao servi&ccedil;o Go Educa, incluindo v&iacute;rus de software, c&oacute;digo, arquivos ou programas. O Go Educa poder&aacute; cancelar ou restringir seu uso do servi&ccedil;o se o usu&aacute;rio violar estes Termos de Uso ou se envolver no uso ilegal ou fraudulento do servi&ccedil;o.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.4 A qualidade da imagem do conte&uacute;do do Go Educa pode variar de aparelho para aparelho e pode ser afetada por diversos fatores, incluindo a localiza&ccedil;&atilde;o do usu&aacute;rio, a largura da banda dispon&iacute;vel e a velocidade da sua conex&atilde;o com a Internet.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">9. Senhas e acesso &agrave; conta: O usu&aacute;rio que criou a conta Go Educa tem acesso e controle sobre a conta Go Educa. Para manter o controle sobre a conta e evitar que qualquer pessoa possa acess&aacute;-la (o que incluiria informa&ccedil;&otilde;es ou os t&iacute;tulos assistidos da conta), o propriet&aacute;rio da conta n&atilde;o deve revelar a ningu&eacute;m a senha ou os detalhes da forma de pagamento associada &agrave; conta. O usu&aacute;rio &eacute; respons&aacute;vel por atualizar e manter a acuidade das informa&ccedil;&otilde;es fornecidas ao Go Educa relativas &agrave; sua conta. O Go Educa poder&aacute; cancelar ou suspender a conta do usu&aacute;rio para protege-lo, o Go Educa ou nossos parceiros contra roubo de identidade ou outras atividades fraudulentas.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">10. Mentoria</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">10.1 O valor da mentoria &eacute; determinado pelo professor sendo estabelecido o valor m&iacute;nimo de 70 (setenta) reais por hora. O valor cobrado deve ser pago a parte na plataforma independente do plano escolhido (gratuito ou premium).</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">10.2 Para agendamento da mentoria, o contato &eacute; feito diretamente entre usu&aacute;rio e mentor tendo o Go Educa como intermedi&aacute;rio inicial do contato. O mentor e o usu&aacute;rio determinar&atilde;o e combinar&atilde;o o hor&aacute;rio e local da mentoria. O Go Educa n&atilde;o se responsabiliza pela disponibilidade do mentor e agendamentos.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">10.3 O pedido de mentoria ser&aacute; enviado para o mentor ap&oacute;s confirma&ccedil;&atilde;o do pagamento feito pelo usu&aacute;rio na plataforma pelo sistema de pagamento parceiro do Go Educa.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">10.4 O usu&aacute;rio poder&aacute; remarcar a aula j&aacute; agendada sem &ocirc;nus com at&eacute; 24 (vinte e quatro) horas de anteced&ecirc;ncia do hor&aacute;rio agendado com o mentor. Caso o pedido de remarca&ccedil;&atilde;o seja feito com anteced&ecirc;ncia menor que a estipulada neste item, o usu&aacute;rio n&atilde;o poder&aacute; remarcar a aula e o Go Educa n&atilde;o efetuar&aacute; qualquer reembolso, exceto em casos de for&ccedil;a maior com comprova&ccedil;&atilde;o por meio de atestado m&eacute;dico, atestado de &oacute;bito ou boletim de ocorr&ecirc;ncia a ser enviado para o e-mail <a href="mailto:suporte@goeduca.com"><span style="color: #00000a;"><span style="text-decoration: none;">suporte@goeduca.com</span></span></a> para verifica&ccedil;&atilde;o. A remarca&ccedil;&atilde;o ou reembolso s&oacute; ser&aacute; permitida/efetuada ap&oacute;s an&aacute;lise da equipe Go Educa.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">10.5 O mentor poder&aacute; remarcar a aula j&aacute; agendada com at&eacute; 24 (vinte e quatro) horas de anteced&ecirc;ncia do hor&aacute;rio agendado com o usu&aacute;rio. Caso o mentor fa&ccedil;a o pedido de remarca&ccedil;&atilde;o com anteced&ecirc;ncia menor que a estipulada neste item sem justificativa de caso de for&ccedil;a maior, o usu&aacute;rio ter&aacute; direito ao reembolso do valor da mentoria ou o direito da remarca&ccedil;&atilde;o com este ou outro mentor de sua prefer&ecirc;ncia.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">10.6 Ao concordar com este Termo de Uso, o usu&aacute;rio concorda que o Go Educa n&atilde;o se responsabiliza por quaisquer informa&ccedil;&otilde;es fornecidas pelo mentor durante as aulas, n&atilde;o se responsabiliza pela qualidade da mentoria e n&atilde;o se responsabiliza pela qualidade de &aacute;udio e v&iacute;deo. O mentor &eacute; respons&aacute;vel legal por tudo que diz, escreve e/ou indica durante suas mentorias.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">11. Melhorias/Corre&ccedil;&otilde;es/Novas vers&otilde;es</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">11.1 A plataforma ser&aacute; constantemente aperfei&ccedil;oada pelo Go Educa, conforme sua conveni&ecirc;ncia e necessidade, podendo inclusive ocorrer suspens&atilde;o tempor&aacute;ria dos servi&ccedil;os em virtude do aperfei&ccedil;oamento realizado pelo Go Educa. Todas as modifica&ccedil;&otilde;es, melhorias e corre&ccedil;&otilde;es efetuadas na plataforma, mesmo que informadas, solicitadas e eventualmente pagas pelo usu&aacute;rio, ficam incorporadas &agrave; plataforma e sujeitas aos termos deste Termo de Uso.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">11.2 Faculta-se ao GoEduca acolher as sugest&otilde;es de melhorias realizadas pelo usu&aacute;rio, n&atilde;o assistindo a ele, em nenhuma hip&oacute;tese, qualquer direito de propriedade sobre tais inser&ccedil;&otilde;es ou melhorias.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">11.3 O usu&aacute;rio ter&aacute; acesso, independentemente de qualquer solicita&ccedil;&atilde;o e desde que esteja adimplente em rela&ccedil;&atilde;o &agrave; assinatura mental, semestral ou anual, &agrave;s melhorias de funcionamento, corre&ccedil;&otilde;es e/ou novos recursos da plataforma eventualmente desenvolvidos/implementados pelo Go Educa.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">11.4 O usu&aacute;rio desde j&aacute;, concorda com as modifica&ccedil;&otilde;es, implementa&ccedil;&atilde;o de novos recursos, ferramentas, melhorias ou corre&ccedil;&otilde;es na plataforma, ficando a crit&eacute;rio do Go Educa o gerenciamento e aprova&ccedil;&atilde;o destas modifica&ccedil;&otilde;es na plataforma. A implementa&ccedil;&atilde;o das atualiza&ccedil;&otilde;es ser&aacute; realizada pelo Go Educa de forma autom&aacute;tica na plataforma.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">12. Limita&ccedil;&atilde;o de responsabilidade</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">12.1 O Go Educa n&atilde;o ser&aacute; responsabilizado pelos:</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">I. Resultados produzidos pela plataforma, caso esta seja afetada por algum tipo de programa externo, como aqueles conhecidos popularmente como v&iacute;rus, ou por falha de opera&ccedil;&atilde;o ou corrup&ccedil;&atilde;o de dados;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">II. Qualquer defeito decorrente de culpa exclusiva do usu&aacute;rio;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">III. Integra&ccedil;&atilde;o da plataforma contratada ou gratuita com qualquer outro software de terceiros ou do usu&aacute;rio;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">IV. Danos ou preju&iacute;zos decorrentes de decis&otilde;es administrativas, gerenciais ou comerciais tomadas com base nas informa&ccedil;&otilde;es fornecidas pela plataforma;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">V. Problemas na rede l&oacute;gica e f&iacute;sica do usu&aacute;rio;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">VI. Toda e qualquer responsabilidade por eventuais perdas e danos, lucros cessantes ou emergentes, cujas causas possam ser atribu&iacute;das, de forma direta ou indireta, ao fornecimento, utiliza&ccedil;&atilde;o ou desempenho da plataforma;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">VII. Eventos definidos na legisla&ccedil;&atilde;o civil como caso fortuito ou for&ccedil;a maior;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">VIII. Uso perigoso e/ou inadequado da plataforma;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">IX. Fatores de ordem t&eacute;cnica que impossibilitem a transfer&ecirc;ncia de dados e/ou o download de informa&ccedil;&otilde;es da plataforma contratada pelo usu&aacute;rio e/ou de suas respectivas vers&otilde;es, se houver.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">13. Rescis&atilde;o</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">13.1 O presente Termo poder&aacute; ser reincidido pelo Go Educa, a qualquer momento e independentemente de comunica&ccedil;&atilde;o eletr&ocirc;nica, verbal ou escrita, sem que assista ao usu&aacute;rio qualquer direito &agrave; reclama&ccedil;&atilde;o ou indeniza&ccedil;&atilde;o, nos seguintes casos:</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">13.1.1 Aus&ecirc;ncia de pagamento no prazo estabelecido;</p>
        <p style="margin-left: 2.5cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">13.1.2 Descumprimento das cl&aacute;usulas ou condi&ccedil;&otilde;es estipuladas no presente instrumento.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">13.2 O usu&aacute;rio poder&aacute; reincidir este instrumento a qualquer tempo, desde que informe expressamente ao Go Educa com anteced&ecirc;ncia m&iacute;nima de 30 (trinta) dias, mediante um e-mail para suporte@goeduca.com. Em nenhuma hip&oacute;tese haver&aacute; devolu&ccedil;&atilde;o de quaisquer valores pagos pelo usu&aacute;rio.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">13.3 O usu&aacute;rio declara-se ciente que, caso o presente Termo seja reincidido, independentemente do motivo, este ficar&aacute; automaticamente impossibilitado de acessar sua conta e utilizar a plataforma, bem como visualizar arquivos ou outros conte&uacute;dos relacionados.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">13.4 Em caso de rescis&atilde;o, todas as taxas pagas e cobran&ccedil;as feitas antes do encerramento n&atilde;o s&atilde;o reembols&aacute;veis, inclusive valores j&aacute; enviados &agrave; operadora de cart&atilde;o de cr&eacute;dito, mesmo que seja o valor referente ao m&ecirc;s da solicita&ccedil;&atilde;o.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">14. Disposi&ccedil;&otilde;es finais</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.1 Legisla&ccedil;&atilde;o em vigor: este Termo de Uso deve ser regido por e interpretado de acordo com a legisla&ccedil;&atilde;o do Brasil.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.2 Validade das cl&aacute;usulas: se qualquer disposi&ccedil;&atilde;o ou disposi&ccedil;&otilde;es deste Termo de Uso forem consideradas inv&aacute;lidas, ilegais ou n&atilde;o aplic&aacute;veis, a validade, legalidade aplicabilidade das demais disposi&ccedil;&otilde;es devem permanecer em pleno vigor.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.3 Altera&ccedil;&otilde;es: o Go Educa se reserva o direito de modificar o presente Termo a qualquer tempo, sendo o usu&aacute;rio comunicado de tais altera&ccedil;&otilde;es, mediante aceite das novas disposi&ccedil;&otilde;es.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.4 Comunica&ccedil;&otilde;es eletr&ocirc;nicas: enviaremos informa&ccedil;&otilde;es relacionadas &agrave; sua conta (por exemplo, autoriza&ccedil;&otilde;es de pagamento, cobran&ccedil;as, altera&ccedil;&otilde;es de senha ou forma de pagamento, mensagem de confirma&ccedil;&atilde;o, notifica&ccedil;&otilde;es) somente em formato eletr&ocirc;nico como, por exemplo, por meio de e-mails para o endere&ccedil;o fornecido durante a inscri&ccedil;&atilde;o.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.5 As Partes elegem o foro da comarca da cidade de Bras&iacute;lia, Distrito Federal, para dirimir qualquer controv&eacute;rsia oriunda do presente Termo de Uso, renunciando expressamente a qualquer outro, por mais privilegiado que seja.</p>
      </div>
      <div class="col s12" id="makers">
        <b>Termos de uso do Maker ( professor )</b>
        <p style="margin-bottom: 0.28cm; line-height: 108%;"><br /> </p>
        <p><span style="">Aceita&ccedil;&atilde;o</span></p>
        <p style="margin-left: 1.27cm; margin-bottom: 0cm; line-height: 100%;" align="justify">&nbsp;</p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Ao usar ou visitar o site Go Educa ou quaisquer produtos do Go Educa, programas, fornecimento de dados e servi&ccedil;os fornecidos para voc&ecirc;, a partir ou atrav&eacute;s do Go Educa (coletivamente, &ldquo;Servi&ccedil;os&rdquo;), voc&ecirc; manifesta a sua concord&acirc;ncia com este Termo de Uso. Se voc&ecirc; n&atilde;o concordar com este Termo de Uso (tamb&eacute;m denominado &ldquo;Contrato&rdquo; ou &ldquo;Termo de Servi&ccedil;o&rdquo;), n&atilde;o dever&aacute; utilizar o servi&ccedil;o;</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Embora n&oacute;s nos esforcemos para avisar voc&ecirc; sempre que mudan&ccedil;as importantes forem realizadas neste Termo de Uso, voc&ecirc; deve reler periodicamente a vers&atilde;o mais atualizada na plataforma do Go Educa. O Go Educa pode, a seu exclusivo crit&eacute;rio, modificar ou revisar este Termo de Uso e suas pol&iacute;ticas a qualquer tempo, e voc&ecirc; concorda em cumprir tais modifica&ccedil;&otilde;es ou revis&otilde;es. Nada neste Termo de Uso ser&aacute; tido como concess&atilde;o de quaisquer direitos ou benef&iacute;cios a terceiros.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Quanto &agrave; capacidade para aceitar o Termo de Uso, voc&ecirc; afirma ser maior de 18 anos ou ser menor emancipado, ou estar de posse de autoriza&ccedil;&atilde;o legal dos pais ou de tutores, e plenamente capaz de consentir com o termos, condi&ccedil;&otilde;es, obriga&ccedil;&otilde;es, afirma&ccedil;&otilde;es, representa&ccedil;&otilde;es e garantias descritas neste Termo de Uso, e obedec&ecirc;-los e cumpri-los.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify">Ao concordar com este Termo de Uso, voc&ecirc; autoriza a publica&ccedil;&atilde;o dos seus v&iacute;deos pela plataforma GoEduca em ambientes parceiros como forma de apresenta&ccedil;&atilde;o e divulga&ccedil;&atilde;o da plataforma GoEduca.</p>
        <p style="margin-left: 1.98cm; margin-bottom: 0cm; line-height: 100%;" align="justify">&nbsp;</p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">O Servi&ccedil;o</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify">&nbsp;</p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Este Termo de Uso se aplicam aos usu&aacute;rios que contribuem com Conte&uacute;do no Servi&ccedil;o prestado pelo Go Educa, doravante denominados Makers. &ldquo;Conte&uacute;do&rdquo; inclui texto, programas, scripts, gr&aacute;ficos, fotos, sons, m&uacute;sica, v&iacute;deos, combina&ccedil;&otilde;es audiovisuais, recursos interativos, materiais com extens&atilde;o .pdf,, quest&otilde;es e outros materiais que o(a) aluno(a) ter&aacute; acesso por meio da plataforma Go Educa.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Os materiais produzidos pelos Makers n&atilde;o podem conter links para websites de terceiros que n&atilde;o pertencem nem s&atilde;o controlados pelo Go Educa. Caso algum material contenha links para websites de terceiros, o Maker respons&aacute;vel ser&aacute; imediatamente advertido e o material ser&aacute; retirado.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Os Makers ter&atilde;o acesso a ferramentas como</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Upload de videoaulas: as videoaulas devem ter no m&aacute;ximo 10 (dez) minutos para seguir a proposta da plataforma. O upload dever&aacute; ser feito no perfil do Maker acessado pela plataforma Go Educa com t&iacute;tulo, disciplina, tema, n&iacute;vel de dificuldade, modalidade (teoria, exerc&iacute;cio ou teoria e exerc&iacute;cio) e miniatura (caso n&atilde;o seja colocada uma miniatura pelo Maker, uma imagem padr&atilde;o feita pela gest&atilde;o do Go Educa ser&aacute; postada). O Maker respons&aacute;vel pelo upload do v&iacute;deo</span> ter&aacute; autoriza&ccedil;&atilde;o para retir&aacute;-los mediante justificativa pr&eacute;via que ser&aacute; avaliada pela equipe da plataforma GoEduca. O Go Educa pode retirar os v&iacute;deos publicados pelo Maker em qualquer momento caso seja constatado conte&uacute;do e/ou qualidade audiovisual incompat&iacute;vel com a proposta da plataforma.</p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Mentoria: o Maker ir&aacute; optar em seu perfil se aceitar&aacute; ofertar mentoria. Em caso negativo, o bot&atilde;o &ldquo;Solicitar mentoria&rdquo; n&atilde;o aparecer&aacute; em suas videoaulas; em caso positivo, o bot&atilde;o &ldquo;Solicitar mentoria&rdquo; aparecer&aacute; em suas videoaulas. Para ativar o bot&atilde;o, o Maker dever&aacute; ativ&aacute;-lo nas configura&ccedil;&otilde;es de seu perfil. Al&eacute;m de ativ&aacute;-lo, o Maker dever&aacute; configurar a mentoria descrevendo as disciplinas que poder&aacute; ministrar, o valor da hora/aula (m&iacute;nimo de 70 (setenta) reais por hora conforme determina&ccedil;&atilde;o da plataforma) e os dias e hor&aacute;rios dispon&iacute;veis. O Maker receber&aacute; a solicita&ccedil;&atilde;o de mentoria pelo e-mail informado na plataforma no momento do cadastro. O Maker ter&aacute; o prazo de 24 (vinte e quatro) horas para responder a requisi&ccedil;&atilde;o sob risco de cancelamento caso n&atilde;o haja retorno no prazo estipulado. O Go Educa n&atilde;o se responsabiliza por erros ou incoer&ecirc;ncias no e-mail do Maker como n&atilde;o recebimento ou e-mail enviado para caixa de Spam, Quarentena ou Lixeira. &Eacute; de responsabilidade do Maker conferir diariamente o seu perfil e seu e-mail.</span></p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">O Maker poder&aacute; remarcar a aula j&aacute; agendada com at&eacute; 24 (vinte e quatro) horas de anteced&ecirc;ncia do hor&aacute;rio agendado com o aluno. Caso o Maker fa&ccedil;a o pedido de remarca&ccedil;&atilde;o com anteced&ecirc;ncia menor que a estipulada neste item sem justificativa de caso de for&ccedil;a maior, o aluno ter&aacute; direito ao reembolso do valor da mentoria ou o direito da remarca&ccedil;&atilde;o com este ou outro mentor de sua prefer&ecirc;ncia e o Maker respons&aacute;vel pela desmarca&ccedil;&atilde;o n&atilde;o ter&aacute; direito a qualquer pagamento relacionado a esta mentoria n&atilde;o realizada.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">O Maker poder&aacute; justificar a remarca&ccedil;&atilde;o em casos de for&ccedil;a maior com comprova&ccedil;&atilde;o por meio de atestado m&eacute;dico, atestado de &oacute;bito ou boletim de ocorr&ecirc;ncia a ser enviado para o e-mail <a href="mailto:suporte@goeduca.com"><span style="color: #00000a;"><span style="text-decoration: none;">suporte@goeduca.com</span></span></a> para verifica&ccedil;&atilde;o pela equipe Go Educa.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">Para agendamento da mentoria, o contato &eacute; feito diretamente entre aluno e Maker tendo o Go Educa como intermedi&aacute;rio inicial do contato. O Maker e o aluno determinar&atilde;o e combinar&atilde;o o hor&aacute;rio e local da mentoria. O Go Educa n&atilde;o se responsabiliza pela disponibilidade do Maker e agendamentos.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">O pedido de mentoria ser&aacute; enviado para o Maker ap&oacute;s confirma&ccedil;&atilde;o do pagamento feito pelo aluno na plataforma pelo sistema de pagamento parceiro do Go Educa.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">O aluno poder&aacute; remarcar a aula j&aacute; agendada sem &ocirc;nus com at&eacute; 24 (vinte e quatro) horas de anteced&ecirc;ncia do hor&aacute;rio agendado com o Maker. Caso o pedido de remarca&ccedil;&atilde;o seja feito com anteced&ecirc;ncia menor que a estipulada neste item sem justificativa de for&ccedil;a maior, o usu&aacute;rio n&atilde;o poder&aacute; remarcar a aula e o Go Educa efetuar&aacute; o pagamento normalmente para o Maker.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">Ao concordar com este Termo de Uso, voc&ecirc; concorda que o Go Educa n&atilde;o se responsabiliza por quaisquer informa&ccedil;&otilde;es fornecidas pelo Maker durante as aulas, n&atilde;o se responsabiliza pela qualidade da mentoria e n&atilde;o se responsabiliza pela qualidade de &aacute;udio e v&iacute;deo. O Maker &eacute; respons&aacute;vel legal por tudo que diz, escreve e/ou indica durante suas mentorias.</p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Upload de materiais complementares com extens&atilde;o PDF: o Maker poder&aacute; fazer upload de materiais em PDF correlacionados com o tema da sua videoaula ou fazer upload de materiais independentes, n&atilde;o correlacionados a sua videoaula, que ser&atilde;o correlacionados a videoaulas de outros Makers pelo Go Educa. O Go Educa n&atilde;o se responsabiliza pela origem dos materiais complementares postados sendo de total responsabilidade do Maker que os colocou na plataforma.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Quest&otilde;es: o Maker poder&aacute; acrescentar quest&otilde;es em sua videoaula correlacionada ao tema desta. A quest&atilde;o poder&aacute; aparecer para o aluno ao final da videoaula ou na parte inferior do v&iacute;deo. A quest&atilde;o ser&aacute; de m&uacute;ltipla escolha com m&aacute;ximo de 4 (quatro) itens. O Maker poder&aacute; escrever quest&otilde;es n&atilde;o correlacionadas a sua videoaula. Neste caso, a quest&atilde;o dever&aacute; ter um tema para ser colocada em videoaula de outro Maker sobre este tema. Caso o Maker coloque quest&atilde;o de terceiros, &eacute; obrigat&oacute;ria a informa&ccedil;&atilde;o sobre a fonte. O Go Educa n&atilde;o se responsabiliza pela origem das quest&otilde;es sendo de total responsabilidade do Maker que a colocou na plataforma.</span></p>
        <p style="margin-left: 3.18cm; margin-bottom: 0cm; line-height: 100%;" align="justify">&nbsp;</p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Contas Go Educa</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Para acessar o Servi&ccedil;o &eacute; necess&aacute;rio criar uma conta no link goeduca.com/makers. Voc&ecirc; jamais poder&aacute; usar a conta de outro Maker sem permiss&atilde;o. Ao criar a sua conta, voc&ecirc; dever&aacute; fornecer dados precisos e completos. Voc&ecirc; &eacute; o &uacute;nico respons&aacute;vel pela atividade que ocorre em sua conta, e voc&ecirc; dever&aacute; guardar a senha de sua conta em local segura. Voc&ecirc; deve notificar o Go Educa imediatamente sobre qualquer viola&ccedil;&atilde;o de seguran&ccedil;a ou o uso n&atilde;o autorizado de sua conta.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Embora o Go Educa n&atilde;o seja respons&aacute;vel por qualquer perda causada &agrave; voc&ecirc; pelo uso n&atilde;o autorizado de sua conta, voc&ecirc; poder&aacute; ser responsabilizado pelas perdas do Go Educa ou de outros oriundas de tal uso n&atilde;o autorizado.</span></p>
        <p style="margin-left: 1.98cm; margin-bottom: 0cm; line-height: 100%;" align="justify">&nbsp;</p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Uso do Geral do Servi&ccedil;o &ndash; Permiss&otilde;es e Restri&ccedil;&otilde;es</span></p>
        <p style="margin-left: 1.27cm; margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Por meio do presente, o Go Educa concede a voc&ecirc; permiss&atilde;o para acessar e usar o Servi&ccedil;o conforme descrito neste Termo de Servi&ccedil;o, desde que:</span></p>
        <p style="margin-left: 1.27cm; margin-bottom: 0cm; line-height: 100%;" align="justify">&nbsp;</p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Voc&ecirc; concorda em n&atilde;o distribuir para/por qualquer meio de qualquer parte do Servi&ccedil;o ou do Conte&uacute;do sem autoriza&ccedil;&atilde;o pr&eacute;via por escrito do Go Educa, a menos que o Go Educa disponibilize os meios de distribui&ccedil;&atilde;o, por meio de funcionalidades oferecidas pelo Servi&ccedil;o.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Voc&ecirc; concorda em n&atilde;o alterar, nem modificar qualquer parte do Servi&ccedil;o.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Voc&ecirc; concorda em n&atilde;o acessar/publicar Conte&uacute;do por meio de qualquer tecnologia ou outros meios que n&atilde;o sejam as p&aacute;ginas do Go Educa ou outro meio expressamente autorizado que o Go Educa possa indicar.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Voc&ecirc; concorda em n&atilde;o usar o Servi&ccedil;o para quaisquer dos seguintes usos comerciais, a menos que obtenha a aprova&ccedil;&atilde;o pr&eacute;via por escrito do Go Educa:</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">A venda de acesso ao Servi&ccedil;o;</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">A venda de publicidade, patroc&iacute;nios ou promo&ccedil;&otilde;es vinculando o Servi&ccedil;o ou o Conte&uacute;do; ou</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">A venda de publicidade, patroc&iacute;nios ou promo&ccedil;&otilde;es em qualquer p&aacute;gina blog de um an&uacute;ncio habilitado ou site contendo Conte&uacute;dos entregues por meio do Servi&ccedil;o, a menos que outros materiais n&atilde;o obtidos do Go Educa aparecer na mesma p&aacute;gina e &eacute; de valor suficiente para ser a base de tais vendas.</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Usos comerciais proibidos n&atilde;o incluem:</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Submeter um v&iacute;deo original no Go Educa ou manter um canal original no Go Educa para promover suas videoaulas;</span></p>
        <p style="margin-bottom: 0cm; line-height: 100%;" align="justify"><span style="">Qualquer uso que o Go Educa expressamente autorize por escrito.</span></p>
        <p style="margin-left: 3.18cm; margin-bottom: 0cm; line-height: 100%;" align="justify">&nbsp;</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify"><span style="">4.6 Voc&ecirc; concorda em n&atilde;o usar ou lan&ccedil;ar qualquer sistema automatizado, inclusive, mas sem se limitar a &ldquo;rob&ocirc;s&rdquo;, &ldquo;spiders&rdquo; ou &ldquo;offline readers&rdquo;, que acessem o Servi&ccedil;o de maneira a enviar mensagens de solicita&ccedil;&otilde;es aos servidores do Go Educa em um dado per&iacute;odo de tempo do que seja humanamente poss&iacute;vel responder ao mesmo per&iacute;odo por meio de navegador convencional. Voc&ecirc; tamb&eacute;m concorda em n&atilde;o </span>evadir, remover, alterar, desativar, degradar ou adulterar quaisquer das prote&ccedil;&otilde;es de conte&uacute;do do servi&ccedil;o Go Educa, usar qualquer rob&ocirc;, spider, scraper ou outros meios automatizados para acessar o servi&ccedil;o Go Educa, descompilar, executar engenharia reversa ou desmembrar qualquer software ou outros produtos ou processos acess&iacute;veis pelo servi&ccedil;o Go Educa, inserir qualquer c&oacute;digo ou produto, manipular o conte&uacute;do do servi&ccedil;o Go Educa de qualquer forma ou usar m&eacute;todos de data mining, coleta de dados ou extra&ccedil;&atilde;o de dados. Al&eacute;m disso, voc&ecirc; concorda em n&atilde;o fazer upload, publicar, enviar por e-mail, comunicar ou transmitir de qualquer forma material designado para interromper, destruir ou limitar a funcionalidade de qualquer software, hardware ou equipamento de telecomunica&ccedil;&otilde;es associado ao servi&ccedil;o Go Educa, incluindo v&iacute;rus de software, c&oacute;digo, arquivos ou programas. O Go Educa poder&aacute; cancelar ou restringir seu uso do servi&ccedil;o se voc&ecirc; violar este Termo de Uso ou se envolver no uso ilegal ou fraudulento do servi&ccedil;o.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.7 Ao utilizar o Servi&ccedil;o, voc&ecirc; dever&aacute; cumprir com todas as leis e regulamentos aplic&aacute;veis, sejam regionais, nacionais ou internacionais;</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">4.8 O Go Educa se reserva o direito de descontinuar qualquer aspecto do Servi&ccedil;o a qualquer tempo.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">5. Seu Conte&uacute;do e Conduta</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.1 Como titular de uma conta no Go Educa voc&ecirc; pode enviar Conte&uacute;do para o Servi&ccedil;o, incluindo v&iacute;deos, quest&otilde;es e materiais complementares. Voc&ecirc; compreende que o Go Educa n&atilde;o garante a confidencialidade em rela&ccedil;&atilde;o a qualquer Conte&uacute;do que Voc&ecirc; enviar.</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.2 Voc&ecirc; ser&aacute; o &uacute;nico respons&aacute;vel por seu Conte&uacute;do e pelas consequ&ecirc;ncias de envi&aacute;-lo ou public&aacute;-lo. Voc&ecirc; afirma, declara e garante que possui ou tem as licen&ccedil;as necess&aacute;rias, direitos, autoriza&ccedil;&otilde;es e permiss&otilde;es para publicar o Conte&uacute;do que voc&ecirc; enviar, e voc&ecirc; autoriza o Go Educa a usar todas as patentes, marcas registradas, segredos de neg&oacute;cio, direitos autorais ou outros direitos de propriedade e tais Conte&uacute;dos para publica&ccedil;&atilde;o no Servi&ccedil;o de acordo com este Termo de Uso.</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.3 Para fins de esclarecimento, voc&ecirc; mant&eacute;m todos os direitos de propriedade sobre seu Conte&uacute;do. Entretanto, ao enviar o Conte&uacute;do ao Go Educa, voc&ecirc;, pelo presente, cede ao Go Educa licen&ccedil;a mundial, exclusiva ou n&atilde;o, isenta de royalties, pass&iacute;vel de ser sublicenciada e transferida, para usar, reproduzir, distribuir, preparar trabalhos derivados, exibir e executar o Conte&uacute;do em conex&atilde;o com o Servi&ccedil;o e Go Educa (e de seus sucessores e afiliados), inclusive, mas sem se limitar a atividades de promo&ccedil;&atilde;o e redistribui&ccedil;&atilde;o parcial ou total do Servi&ccedil;o (e trabalhos derivados) em qualquer formato de m&iacute;dia e por meio de qualquer canal de m&iacute;dia. Voc&ecirc; tamb&eacute;m cede a todos os usu&aacute;rios do Servi&ccedil;o uma licen&ccedil;a n&atilde;o-exclusiva para acessar o seu Conte&uacute;do por meio do Servi&ccedil;o, e para usar, reproduzir, distribuir, exibir e executar tal Conte&uacute;do conforme permitido pela funcionalidade do Servi&ccedil;o e de acordo com este Termo de Uso.</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.4 Voc&ecirc; afirma que n&atilde;o enviar&aacute; material protegido por direitos autorais de terceiros, a menos que voc&ecirc; tenha permiss&atilde;o do leg&iacute;timo propriet&aacute;rio do material ou caso voc&ecirc; esteja legalmente autorizado a publicar o material e ceder ao Go Educa todos os direitos de licen&ccedil;a aqui concedidos.</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.5 Adicionalmente, voc&ecirc; tamb&eacute;m concorda que n&atilde;o ir&aacute; submeter no Servi&ccedil;o qualquer Conte&uacute;do ou outro material que seja contr&aacute;rio &agrave;s diretrizes do Go Educa como nudez ou conte&uacute;do sexual, conte&uacute;do prejudicial ou perigoso (incentivo a agir de maneira violenta), conte&uacute;do de incita&ccedil;&atilde;o ao &oacute;dio, amea&ccedil;as, spam, metadados enganosos e golpes.</p>
        <p style="margin-left: 1.25cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">5.6 O Go Educa renuncia expressamente toda e qualquer responsabilidade ligada ao Conte&uacute;do. O Go Educa n&atilde;o permite atividades que violem os direitos autorais, nem os direitos de propriedade intelectual em seu Servi&ccedil;o. O Go Educa remover&aacute; todo o Conte&uacute;do quando devidamente notificado de que tal Conte&uacute;do infringe o direito de propriedade intelectual de qualquer outra pessoa. O Go Educa se reserva o direito de remover o Conte&uacute;do sem aviso pr&eacute;vio.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">6. Pol&iacute;tica de Cancelamento de Conta</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">6.1 O Go Educa cancelar&aacute; o acesso do Maker ao Servi&ccedil;o se, em circunst&acirc;ncias adequadas, o Maker se mostrar um infrator contumaz. Infrator contumaz &eacute; o usu&aacute;rio que foi notificado de sua atividade infratora mais que duas vezes.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">6.2 O Go Educa se reserva o direito de decidir se o Conte&uacute;do &eacute; apropriado e obedece a este Termo de Uso no que diz respeito a infra&ccedil;&otilde;es outras que n&atilde;o as infra&ccedil;&otilde;es ou viola&ccedil;&otilde;es das leis de direitos autorais, como por exemplo, mas sem se limitar, &agrave; pornografia, material obsceno ou difamat&oacute;rio (inclusive difama&ccedil;&atilde;o, cal&uacute;nia ou inj&uacute;ria), ou com dura&ccedil;&atilde;o maior que 10 (dez) minutos. O Go Educa poder&aacute; a qualquer momento, sem aviso pr&eacute;vio e a seu exclusivo crit&eacute;rio, remover tais Conte&uacute;dos e/ou cancelar uma conta de Maker por enviar tais materiais que violam o Termo de Uso.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">7. Lei Millenium (Millenium Act) de Autoria Digital</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1 Se voc&ecirc; for detentor de direito autoral ou representante de um detentor de direito autoral e acredita que qualquer Conte&uacute;do infringe seus direitos autorais, voc&ecirc; poder&aacute; enviar uma notifica&ccedil;&atilde;o conforme a Lei Millenium de Autoria Digital (Digital Millenium Copyright Act &ndash; &ldquo;DCMA&rdquo;), fornecendo ao nosso Representante de Direitos Autorais as seguintes informa&ccedil;&otilde;es por escrito:</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.1 Assinatura f&iacute;sica ou eletr&ocirc;nica da pessoa autorizada a agir em nome do propriet&aacute;rio do direito exclusivo supostamente infringido;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.2 Identifica&ccedil;&atilde;o do trabalho protegido por direito autoral supostamente infringido, ou se v&aacute;rios trabalhos protegidos por direito autoral em um &uacute;nico site online forem inclu&iacute;dos em uma &uacute;nica notifica&ccedil;&atilde;o, enviar uma lista representativa de tais trabalhos naquele site;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.3 Identifica&ccedil;&atilde;o do material supostamente infringido ou objeto da atividade infratora que deve ser removido, ou cujo acesso deve ser desativado, com informa&ccedil;&otilde;es razoavelmente suficientes para permitir ao provedor de servi&ccedil;o localizar o material;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.4 Informa&ccedil;&otilde;es razoavelmente suficientes para permitir ao provedor de servi&ccedil;os contat&aacute;-los, tais como endere&ccedil;o, n&uacute;mero de telefone e, se poss&iacute;vel, endere&ccedil;o eletr&ocirc;nico;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.5 Declara&ccedil;&atilde;o que voc&ecirc; acredita de boa-f&eacute; que o uso do material da forma reclamada n&atilde;o foi autorizada pelo detentor do direito autoral, por seu representante ou pela lei;</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.6 Declara&ccedil;&atilde;o de que a informa&ccedil;&atilde;o constante da notifica&ccedil;&atilde;o &eacute; precisa e, sob pena de sofrer as penalidades previstas na lei, de que voc&ecirc; est&aacute; autorizado a agir em nome do propriet&aacute;rio do direito exclusivo que est&aacute; supostamente sendo infringido.</p>
        <p style="margin-left: 2.49cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.1.7 Voc&ecirc; pode enviar notifica&ccedil;&otilde;es de infra&ccedil;&atilde;o de direitos autorais para o endere&ccedil;o eletr&ocirc;nico suporte@goeduca.com.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.2 Contra-notifica&ccedil;&atilde;o. Se voc&ecirc; acredita que seu Conte&uacute;do foi removido (ou cujo acesso foi desativado) n&atilde;o consiste em infra&ccedil;&atilde;o, ou que voc&ecirc; tenha autoriza&ccedil;&atilde;o do detentor dos direitos autorais, do representante do detentor ou nos termos da lei para enviar e usar o Conte&uacute;do, voc&ecirc; pode enviar uma contra-notifica&ccedil;&atilde;o contendo as seguintes informa&ccedil;&otilde;es:</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.2.1 Assinatura f&iacute;sica ou eletr&ocirc;nica;</p>
        <p style="margin-left: 2.5cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.2.2 Identifica&ccedil;&atilde;o do Conte&uacute;do removido ou cujo acesso foi desativado e local onde o Conte&uacute;do apareceu antes de ser removido ou desativado;</p>
        <p style="margin-left: 2.5cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.2.3 Declara&ccedil;&atilde;o que voc&ecirc; acredita de boa-f&eacute; que o Conte&uacute;do foi removido ou desativado em consequ&ecirc;ncia do equ&iacute;voco ou m&aacute; interpreta&ccedil;&atilde;o do Conte&uacute;do;</p>
        <p style="margin-left: 2.5cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.2.4 Nome, endere&ccedil;o, n&uacute;mero de telefone e endere&ccedil;o eletr&ocirc;nico, declara&ccedil;&atilde;o de que se submete &agrave; jurisdi&ccedil;&atilde;o brasileira e declara&ccedil;&atilde;o de que receber&aacute; entrega de cita&ccedil;&atilde;o da pessoa que apresentou a notifica&ccedil;&atilde;o sobre a suposta infra&ccedil;&atilde;o.</p>
        <p style="margin-left: 2.5cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">7.2.5 Se o Representante de Direitos Autorais receber uma contra-notifica&ccedil;&atilde;o, o Go Educa poder&aacute; enviar uma c&oacute;pia da contra-notifica&ccedil;&atilde;o ao reclamante original informando que o Conte&uacute;do removido poder&aacute; ser recolocado no site ou seu acesso reativado em 10 dias &uacute;teis. Se o detentor dos direitos autorais n&atilde;o ajuizar uma a&ccedil;&atilde;o solicitando ordem judicial contra o provedor de servi&ccedil;os, membro ou usu&aacute;rio, o Conte&uacute;do removido poder&aacute; ser recolocado, ou seu acesso restaurado, de 10 a 14 dias &uacute;teis ou mais ap&oacute;s o recebimento da contra-notifica&ccedil;&atilde;o, a crit&eacute;rio exclusivo do Go Educa.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">8. Pagamentos</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.1 Videoaulas: voc&ecirc; receber&aacute; um pagamento com porcentagem de 70% (setenta porcento) da receita gerada pelos v&iacute;deos de sua autoria proporcional ao n&uacute;mero de usu&aacute;rios (alunos) &uacute;nicos que assistiram totalmente ao seu v&iacute;deo e ao seu &iacute;ndice de qualidade determinado pelos usu&aacute;rios (alunos), sendo descontado os devidos impostos.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.2 Mentoria: voc&ecirc; receber&aacute; um pagamento com porcentagem de 70% (setenta porcento) da receita gerada por cada mentoria realizada por voc&ecirc; caso o aluno confirme a realiza&ccedil;&atilde;o desta. Caso o aluno n&atilde;o confirme a mentoria, entraremos em contato com voc&ecirc; pelo e-mail cadastrado no perfil Maker para esclarecimentos.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.3 Exceto em caso de rescis&atilde;o, o pagamento poder&aacute; ser resgatado no m&ecirc;s imediatamente seguinte em que o saldo obtido em sua Conta seja igual ou exceda o limite de pagamento aplic&aacute;vel no valor de <span style="color: #ed7d31;"><em>R$ x</em></span> na plataforma Go Educa na p&aacute;gina goeduca.com/maker/profile por meio do sistema de pagamento PayPal (o Maker dever&aacute; abrir uma conta neste sistema para receber os provimentos devidos).</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.4 Exceto se expressamente autorizado por escrito pelo Go Educa, voc&ecirc; n&atilde;o poder&aacute; celebrar qualquer tipo de contrato com terceiros de acordo com o qual esse terceiro receber&aacute; pagamentos feitos a voc&ecirc; de acordo com esse Contrato ou outro benef&iacute;cio financeiro em rela&ccedil;&atilde;o aos Servi&ccedil;os.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.5 Os pagamentos ser&atilde;o calculados exclusivamente com base em nossa contabilidade. Seus pagamentos poder&atilde;o ser ajustados para excluir quaisquer valores decorrentes de atividades inv&aacute;lidas, conforme determinado pelo Go Educa a seu exclusivo crit&eacute;rio. Atividades inv&aacute;lidas s&atilde;o determinadas pelo Go Educa em todos os casos e incluem, mas n&atilde;o se limitam a, (i) spam, consultas inv&aacute;lidas, <em>bot</em>, programa automatizado ou dispositivo similar, incluindo atrav&eacute;s de quaisquer cliques ou impress&otilde;es provenientes de seus endere&ccedil;os IP ou computadores sob seu controle, (ii) cliques solicitados ou impress&otilde;es geradas por pagamento de dinheiro ou falsidade ideol&oacute;gica.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.6 Al&eacute;m de nossos outros direitos e medidas, poderemos (a) reter e compensar eventuais pagamentos devidos a voc&ecirc; nos termos do Contrato contra quaisquer taxas que voc&ecirc; nos deva sob o Contrato ou sob qualquer outro contrato ou (b) exigir que voc&ecirc; nos reembolse quaisquer valores que possamos ter pago em excesso a voc&ecirc; em per&iacute;odos anteriores, no prazo de 30 dias de qualquer fatura. Se voc&ecirc; contestar qualquer pagamento ou reten&ccedil;&atilde;o relacionada aos Servi&ccedil;os, dever&aacute; notificar o Go Educa, por escrito, no prazo de 30 dias de tal pagamento. Se n&atilde;o o fizer, qualquer reclama&ccedil;&atilde;o relativa ao pagamento contestado ser&aacute; considerada como renunciada.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.7 Para garantir o pagamento adequado, voc&ecirc; &eacute; respons&aacute;vel por fornecer e manter as informa&ccedil;&otilde;es de pagamento e contato precisas em sua Conta. Voc&ecirc; &eacute; respons&aacute;vel por quaisquer despesas banc&aacute;rias indicadas por seu provedor de pagamentos.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">8.8 Todos os pagamentos da Google para voc&ecirc; em rela&ccedil;&atilde;o aos Servi&ccedil;os ser&atilde;o tratados como incluindo tributos (se aplic&aacute;veis) e n&atilde;o ser&atilde;o ajustados.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">9. Confidencialidade: Voc&ecirc; concorda em n&atilde;o divulgar Informa&ccedil;&otilde;es Confidenciais do Go Educa sem nosso consentimento pr&eacute;vio por escrito. "Informa&ccedil;&otilde;es Confidenciais do Go Educa" incluem: (a) todos os softwares, tecnologias e documenta&ccedil;&otilde;es do Go Educa relativas aos Servi&ccedil;os, (b) estat&iacute;sticas relacionadas ao desempenho da plataforma, conforme aplic&aacute;veis aos Servi&ccedil;os, (c) a exist&ecirc;ncia e as informa&ccedil;&otilde;es sobre recursos beta de um Servi&ccedil;o e (d) quaisquer outras informa&ccedil;&otilde;es disponibilizadas pela Go Educa marcadas como confidenciais ou que normalmente seriam consideradas como confidenciais nas circunst&acirc;ncias em que s&atilde;o apresentadas. Informa&ccedil;&otilde;es Confidenciais do Go Educa n&atilde;o incluem informa&ccedil;&otilde;es que voc&ecirc; j&aacute; conhecia antes de sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os, que se tornem p&uacute;blicas sem sua culpa, que sejam desenvolvidas independentemente por voc&ecirc; ou que foram legalmente entregues a voc&ecirc; por um terceiro. N&atilde;o obstante esta Cl&aacute;usula 9, voc&ecirc; poder&aacute; divulgar precisamente a quantidade de pagamentos brutos do Go Educa resultantes de sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">10. Rescis&atilde;o</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">10.1 Voc&ecirc; pode rescindir o Contrato a qualquer momento ao enviar um e-mail para suporte@goeduca.com. O Contrato ser&aacute; considerado encerrado dentro de 10 dias &uacute;teis, a contar do recebimento de sua notifica&ccedil;&atilde;o pelo Go Educa. Se voc&ecirc; rescindir o Contrato e seu saldo for igual ou superior ao limite aplic&aacute;vel, pagaremos seu saldo no prazo de aproximadamente 90 dias ap&oacute;s o t&eacute;rmino do m&ecirc;s em que o Contrato for encerrado. Qualquer saldo ganho abaixo do limite aplic&aacute;vel permanecer&aacute; n&atilde;o pago.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">10.2 O Go Educa pode, a qualquer momento, rescindir o Contrato ou suspender ou cancelar a participa&ccedil;&atilde;o nos Servi&ccedil;os por qualquer motivo. Se rescindirmos o Contrato devido a sua viola&ccedil;&atilde;o ou devido a atividades inv&aacute;lidas, poderemos reter pagamentos ou cobrar valores de volta de sua Conta. Se voc&ecirc; violar o Contrato ou o Go Educa suspender ou cancelar sua Conta, voc&ecirc; (i) n&atilde;o ser&aacute; autorizado a criar uma nova Conta e (ii) poder&aacute; n&atilde;o receber autoriza&ccedil;&atilde;o para monetizar conte&uacute;dos em outros produtos do Go Educa.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">11. Indeniza&ccedil;&atilde;o: Voc&ecirc; concorda em indenizar o Go Educa por toda e qualquer reivindica&ccedil;&atilde;o de terceiros e responsabilidades decorrentes de conex&atilde;o com a plataforma, incluindo qualquer conte&uacute;do veiculado na plataforma que n&atilde;o seja fornecido pelo Go Educa, seu uso dos Servi&ccedil;os ou sua viola&ccedil;&atilde;o de quaisquer termos do Contrato.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">12. Representa&ccedil;&otilde;es. Garantias. Avisos Legais.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">12.1 Voc&ecirc; declara e garante que (i) tem plenos poderes e capacidade para celebrar o Contrato, (ii) voc&ecirc; &eacute; o propriet&aacute;rio ou est&aacute; legalmente autorizado a agir em nome do propriet&aacute;rio do seu perfil Maker, (iii) voc&ecirc; &eacute; o tomador de decis&otilde;es t&eacute;cnicas e editoriais em rela&ccedil;&atilde;o ao seu perfil Maker em que os Servi&ccedil;os s&atilde;o implementados e tem controle sobre o modo como os Servi&ccedil;os s&atilde;o implementados em no seu perfil, (iv) o Go Educa nunca rescindiu anteriormente ou de outra forma desabilitou uma conta do Go Educa criada por voc&ecirc; devido a sua viola&ccedil;&atilde;o do Contrato ou devido a atividades inv&aacute;lidas, (v) a celebra&ccedil;&atilde;o ou execu&ccedil;&atilde;o deste Contrato n&atilde;o ir&aacute; violar qualquer contrato que voc&ecirc; tenha com terceiros ou quaisquer direitos de terceiros e (vi) todas as informa&ccedil;&otilde;es fornecidas por voc&ecirc; ao Go Educa est&atilde;o corretas e atualizadas.</p>
        <p style="margin-left: 1.24cm; text-indent: 0.08cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">12.2 EXCETO CONFORME EXPRESSAMENTE DISPOSTO NO CONTRATO, N&Atilde;O PROMETEMOS NADA SOBRE OS SERVI&Ccedil;OS. POR EXEMPLO, N&Atilde;O ASSUMIMOS NENHUM COMPROMISSO QUANTO AOS CONTE&Uacute;DOS DOS SERVI&Ccedil;OS, A FUN&Ccedil;&Atilde;O ESPEC&Iacute;FICA DOS SERVI&Ccedil;OS OU SUA LUCRATIVIDADE, CONFIABILIDADE, DISPONIBILIDADE OU CAPACIDADE DE ATENDER A SUAS NECESSIDADES. N&Oacute;S FORNECEMOS CADA SERVI&Ccedil;O &ldquo;NO ESTADO EM QUE SE ENCONTRA&rdquo;.</p>
        <p style="margin-left: 1.24cm; text-indent: 0.08cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">12.3 NA MEDIDA PERMITIDA POR LEI, N&Oacute;S EXCLU&Iacute;MOS TODAS AS GARANTIAS EXPRESSAS, LEGAIS OU IMPL&Iacute;CITAS. N&Oacute;S EXCLU&Iacute;MOS EXPRESSAMENTE AS GARANTIAS OU CONDI&Ccedil;&Otilde;ES DE N&Atilde;O VIOLA&Ccedil;&Atilde;O, COMERCIABILIDADE E ADEQUA&Ccedil;&Atilde;O A UM PROP&Oacute;SITO ESPEC&Iacute;FICO.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">13. Limita&ccedil;&atilde;o de responsabilidade</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">NA MEDIDA PERMITIDA POR LEI, EXCETO PARA QUAISQUER OBRIGA&Ccedil;&Otilde;ES DE INDENIZA&Ccedil;&Atilde;O DESCRITAS NESTE INSTRUMENTO OU SUA VIOLA&Ccedil;&Atilde;O DE QUALQUER DIREITO DE PROPRIEDADE INTELECTUAL, OBRIGA&Ccedil;&Otilde;ES DE CONFIDENCIALIDADE E/OU INTERESSES PROPRIET&Aacute;RIOS RELATIVOS AO CONTRATO, (i) EM HIP&Oacute;TESE ALGUMA QUALQUER PARTE SER&Aacute; RESPONS&Aacute;VEL, DE ACORDO COM O CONTRATO, POR QUAISQUER DANOS CONSEQUENCIAIS, ESPECIAIS, INDIRETOS, EXEMPLARES OU PUNITIVOS, DEVESSEM AS PARTES OU N&Atilde;O TER CONSCI&Ecirc;NCIA OU TER SIDO INFORMADAS SOBRE A POSSIBILIDADE DE REFERIDO DANO E (ii) A RESPONSABILIDADE AGREGADA DE CADA PARTE, DE ACORDO COM ESTE CONTRATO, &Eacute; LIMITADA AO VALOR L&Iacute;QUIDO RECEBIDO E RETIDO POR TAL PARTE EM CONEX&Atilde;O COM ESTE CONTRATO DURANTE O PER&Iacute;ODO DE TR&Ecirc;S MESES IMEDIATAMENTE ANTERIORES &Agrave; DATA DA RECLAMA&Ccedil;&Atilde;O. Cada parte reconhece que a outra parte celebrou o Contrato confiando nas limita&ccedil;&otilde;es de responsabilidade descritas neste instrumento e que tais limita&ccedil;&otilde;es s&atilde;o a base essencial da barganha entre as partes.</p>
        <p style="margin-bottom: 0.28cm; line-height: 108%;" align="justify">14. Disposi&ccedil;&otilde;es gerais</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.1 <em>Acordo integral. Altera&ccedil;&otilde;es.</em> Este Contrato constitui nosso acordo integral em rela&ccedil;&atilde;o a seu uso dos Servi&ccedil;os e substitui qualquer acordo anterior ou contempor&acirc;neo relativo a este objeto. Este Contrato poder&aacute; ser alterado (i) por documento escrito, assinado por ambas as partes e declarando expressamente que o Contrato est&aacute; sendo alterado ou (ii) se voc&ecirc; continuar a utilizar os Servi&ccedil;os ap&oacute;s a modifica&ccedil;&atilde;o do Contrato pelo Go Educa.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.2 <em>Cess&atilde;o.</em> Voc&ecirc; n&atilde;o poder&aacute; ceder ou transferir quaisquer de seus direitos descritos neste Contrato.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.3 <em>Contratantes independentes.</em> As partes s&atilde;o contratantes independentes, e este Contrato n&atilde;o constitui rela&ccedil;&atilde;o de mandato, parceria ou joint venture.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.4 <em>Ren&uacute;ncia. </em>A toler&acirc;ncia com o n&atilde;o cumprimento de qualquer dispositivo contratual n&atilde;o constituir&aacute; ren&uacute;ncia.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.5 <em>Independ&ecirc;ncia das Disposi&ccedil;&otilde;es.</em> Se qualquer disposi&ccedil;&atilde;o deste Contrato for considerada nula ou ineficaz, o restante deste Contrato permanecer&aacute; em pleno vigor e efeito.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.6 <em>Lei Aplic&aacute;vel. Arbitragem.</em> Todas as reclama&ccedil;&otilde;es decorrentes de ou relacionadas a este Contrato ou aos Servi&ccedil;os ser&atilde;o regidas pelas leis brasileiras. As partes concordam que tentar&atilde;o de boa-f&eacute; dirimir, dentro de 30 (trinta) dias, qualquer disputa relativa a este contrato (&ldquo;Disputa&rdquo;). Caso a Disputa n&atilde;o seja solucionada dentro de 30 (trinta) dias ap&oacute;s sua instaura&ccedil;&atilde;o, tal Disputa dever&aacute; ser solucionada por arbitragem promovida pelo foro da comarca de Bras&iacute;lia, Distrito Federal.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.7 <em>For&ccedil;a Maior.</em> Nenhuma das Partes ser&aacute; respons&aacute;vel por falhas ou atrasos no desempenho quando eles forem causados por circunst&acirc;ncias (por exemplo, desastres naturais, atos de guerra ou terrorismo, motins, condi&ccedil;&otilde;es de trabalho, a&ccedil;&otilde;es do governo e dist&uacute;rbios na Internet) que estejam al&eacute;m do controle razo&aacute;vel da parte.</p>
        <p style="margin-left: 1.24cm; margin-bottom: 0.28cm; line-height: 108%;" align="justify">14.8 <em>Comunicados.</em> Em conex&atilde;o com seu uso do Servi&ccedil;o, poderemos contat&aacute;-lo a respeito de an&uacute;ncios de servi&ccedil;o, mensagens administrativas e outras informa&ccedil;&otilde;es. Voc&ecirc; poder&aacute; cancelar o recebimento de alguns desses comunicados nas configura&ccedil;&otilde;es de sua Conta. Para informa&ccedil;&otilde;es sobre como contatar o Go Educa, acesse nossa p&aacute;gina de contato.</p>
        <p><br /> </p>
      </div>
    </section>













  </main>
  <div class="hide-on-large-only">
    <br>
    <br>
    <br>
  </div>
  <footer class="page-footer blue-go hide-on-large-only">
    <div class="footer-copyright">
      <div class="container">
        <div class="action-footer center">

          <a href="#" class="waves-effect waves-cyan">
            <i class="material-icons">home</i>Inicio
          </a>



          <a href="#" class="waves-effect waves-cyan">
            <i class="material-icons">public</i>Em alta
          </a>


          <a href="#" class="waves-effect waves-cyan">
            <i class="material-icons">school</i>Inscrições
          </a>

        </div>
      </div>
    </div>
  </footer>


  <!--  Scripts-->
  <script src="jquery-3.2.1.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/init.js"></script>

</body>
</html>
